"CONTINUE" = "Lanjutkan";
"DETAILS" = "Detail";
"ACCEPT" = "Terima";
"CANCEL" = "Batal";

/* Title for untrusted certificate alert */
"UNTRUSTED_CERT_TITLE" = "Tidak Dapat Memverifikasi Identitas Server";

/* Message for untrusted certificate alert */
"UNTRUSTED_CERT_MESSAGE" = "%@ tidak dapat memverifikasi identitas “%@”. Apakah Anda ingin tetap melanjutkan?";

"UNTRUSTED_CERT_MESSAGE_NO_ACCEPT" = "%@ tidak dapat memverifikasi identitas “%@”.";

"CERT_INFO_TITLE" = "Sertifikat untuk “%@”";

"CERTIFICATE" = "Sertifikat";